Repository: magnram/notchprompter
Catalog: NotchPrompter/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: From here
da: Herfra
de: Ab hier
es: Desde aquí
fi: Tästä
fr: Reprise ici
it: Da qui
ja: ここから
ko: 여기부터
nb: Herfra
nl: Vanaf hier
pl: Czytaj stąd
pt_br: Deste ponto
pt_pt: Deste ponto
ru: Отсюда
sv: Härifrån
tr: Buradan
uk: Звідси
zh_hans: 从这里继续
zh_hant: 從這裡繼續

source: Help
da: Hjælp
de: Hilfe
es: Ayuda
fi: Ohje
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ru: Справка
sv: Hjälp
tr: Yardım
uk: Довідка
zh_hans: 帮助
zh_hant: 輔助說明

source: Hide NotchPrompter
da: Skjul NotchPrompter
de: „NotchPrompter“ ausblenden
es: Ocultar NotchPrompter
fi: Kätke NotchPrompter
fr: Masquer NotchPrompter
it: Nascondi NotchPrompter
ja: NotchPrompterを非表示
ko: NotchPrompter 가리기
nb: Skjul NotchPrompter
nl: Verberg NotchPrompter
pl: Ukryj NotchPrompter
pt_br: Ocultar NotchPrompter
pt_pt: Ocultar NotchPrompter
ru: Скрыть NotchPrompter
sv: Göm NotchPrompter
tr: NotchPrompter’ı Gizle
uk: Сховати NotchPrompter
zh_hans: 隐藏 NotchPrompter
zh_hant: 隱藏 NotchPrompter

source: Hide Others
da: Skjul andre
de: Andere ausblenden
es: Ocultar otras apps
fi: Kätke muut
fr: Masquer les autres
it: Nascondi altre
ja: ほかを非表示
ko: 기타 가리기
nb: Skjul andre
nl: Verberg andere
pl: Ukryj pozostałe
pt_br: Ocultar Outros
pt_pt: Ocultar outras aplicações
ru: Скрыть остальные
sv: Göm övriga
tr: Diğerlerini Gizle
uk: Сховати решту
zh_hans: 隐藏其他
zh_hant: 隱藏其他

source: Hide Prompter
da: Skjul prompteren
de: Prompter ausblenden
es: Ocultar teleprompter
fi: Piilota prompteri
fr: Masquer le prompteur
it: Nascondi prompter
ja: プロンプターを非表示
ko: 프롬프터 가리기
nb: Skjul prompteren
nl: Verberg prompter
pl: Ukryj prompter
pt_br: Ocultar Teleprompter
pt_pt: Ocultar teleponto
ru: Скрыть суфлёр
sv: Göm promptern
tr: Prompter’ı Gizle
uk: Сховати суфлер
zh_hans: 隐藏提词器
zh_hant: 隱藏提詞機

source: Hide the prompter (⇧⌘P)
da: Skjul prompteren (⇧⌘P)
de: Prompter ausblenden (⇧⌘P)
es: Ocultar el teleprompter (⇧⌘P)
fi: Piilota prompteri (⇧⌘P)
fr: Masquer le prompteur (⇧⌘P)
it: Nascondi il prompter (⇧⌘P)
ja: プロンプターを非表示（⇧⌘P）
ko: 프롬프터 가리기(⇧⌘P)
nb: Skjul prompteren (⇧⌘P)
nl: Verberg de prompter (⇧⌘P)
pl: Ukryj prompter (⇧⌘P)
pt_br: Ocultar o teleprompter (⇧⌘P)
pt_pt: Ocultar o teleponto (⇧⌘P)
ru: Скрыть суфлёр (⇧⌘P)
sv: Göm promptern (⇧⌘P)
tr: Prompter’ı gizle (⇧⌘P)
uk: Сховати суфлер (⇧⌘P)
zh_hans: 隐藏提词器（⇧⌘P）
zh_hant: 隱藏提詞機（⇧⌘P）

source: Hide the prompter from screen sharing and recordings
da: Skjul prompteren ved skærmdeling og i optagelser
de: Prompter bei Bildschirmfreigabe und Aufnahmen ausblenden
es: Ocultar el teleprompter al compartir pantalla y en grabaciones
fi: Piilota prompteri näytön jakamisesta ja tallenteista
fr: Masquer le prompteur lors du partage d’écran et des enregistrements
it: Nascondi il prompter durante la condivisione dello schermo e le registrazioni
ja: 画面共有と収録でプロンプターを非表示にする
ko: 화면 공유 및 녹화에서 프롬프터 가리기
nb: Skjul prompteren ved skjermdeling og i opptak
nl: Verberg de prompter bij scherm delen en opnamen
pl: Ukryj prompter podczas udostępniania ekranu i nagrań
pt_br: Ocultar o teleprompter no compartilhamento de tela e nas gravações
pt_pt: Ocultar o teleponto na partilha de ecrã e nas gravações
ru: Скрывать суфлёр при демонстрации экрана и записи
sv: Göm promptern vid skärmdelning och inspelning
tr: Prompter’ı ekran paylaşımı ve kayıtlarda gizle
uk: Ховати суфлер під час показу екрана й записування
zh_hans: 在屏幕共享和录制内容中隐藏提词器
zh_hant: 在螢幕共享和錄影中隱藏提詞機

source: Hover pauses: off
da: Pause ved markør: fra
de: Maus-Pause: aus
es: Pausa con puntero: no
fi: Osoitintauko: pois
fr: Pause au survol : non
it: Pausa al passaggio: no
ja: ホバーで停止：オフ
ko: 올리면 일시 정지: 끔
nb: Pause ved peker: av
nl: Pauze bij muis: uit
pl: Pauza pod kursorem: wył.
pt_br: Pausa com cursor: não
pt_pt: Pausa com cursor: não
ru: Пауза под курсором: выкл.
sv: Paus vid pekaren: av
tr: İmleçle durma: kapalı
uk: Пауза під курсором: вимк.
zh_hans: 悬停暂停：关
zh_hant: 停留暫停：關

source: Hover pauses: on
da: Pause ved markør: til
de: Maus-Pause: ein
es: Pausa con puntero: sí
fi: Osoitintauko: päällä
fr: Pause au survol : oui
it: Pausa al passaggio: sì
ja: ホバーで停止：オン
ko: 올리면 일시 정지: 켬
nb: Pause ved peker: på
nl: Pauze bij muis: aan
pl: Pauza pod kursorem: wł.
pt_br: Pausa com cursor: sim
pt_pt: Pausa com cursor: sim
ru: Пауза под курсором: вкл.
sv: Paus vid pekaren: på
tr: İmleçle durma: açık
uk: Пауза під курсором: увімк.
zh_hans: 悬停暂停：开
zh_hant: 停留暫停：開

source: Import
da: Importer
de: Importieren
es: Importar
fi: Tuo
fr: Importer
it: Importa
ja: 読み込む
ko: 가져오기
nb: Importer
nl: Importeer
pl: Importuj
pt_br: Importar
pt_pt: Importar
ru: Импорт
sv: Importera
tr: İçe Aktar
uk: Імпорт
zh_hans: 导入
zh_hant: 輸入

source: Import a text, Markdown, Word or RTF file
da: Importer en tekst-, Markdown-, Word- eller RTF-fil
de: Text-, Markdown-, Word- oder RTF-Datei importieren
es: Importar un archivo de texto, Markdown, Word o RTF
fi: Tuo teksti-, Markdown-, Word- tai RTF-tiedosto
fr: Importer un fichier texte, Markdown, Word ou RTF
it: Importa un file di testo, Markdown, Word o RTF
ja: テキスト、Markdown、Word、RTFファイルを読み込みます
ko: 텍스트, Markdown, Word 또는 RTF 파일 가져오기
nb: Importer en tekst-, Markdown-, Word- eller RTF-fil
nl: Importeer een tekst-, Markdown-, Word- of RTF-bestand
pl: Importuj plik tekstowy, Markdown, Word lub RTF
pt_br: Importar um arquivo de texto, Markdown, Word ou RTF
pt_pt: Importar um ficheiro de texto, Markdown, Word ou RTF
ru: Импортировать файл: текст, Markdown, Word или RTF
sv: Importera en text-, Markdown-, Word- eller RTF-fil
tr: Metin, Markdown, Word veya RTF dosyası içe aktar
uk: Імпортувати файл: текст, Markdown, Word або RTF
zh_hans: 导入文本、Markdown、Word 或 RTF 文件
zh_hant: 輸入文字、Markdown、Word 或 RTF 檔案

source: Import…
da: Importer…
de: Importieren …
es: Importar…
fi: Tuo…
fr: Importer…
it: Importa…
ja: 読み込む…
ko: 가져오기…
nb: Importer…
nl: Importeer…
pl: Importuj…
pt_br: Importar…
pt_pt: Importar…
ru: Импортировать…
sv: Importera…
tr: İçe Aktar…
uk: Імпортувати…
zh_hans: 导入…
zh_hant: 輸入⋯

source: It follows your voice
da: Den følger din stemme
de: Der Prompter folgt deiner Stimme
es: Sigue tu voz
fi: Se seuraa ääntäsi
fr: Il suit votre voix
it: Segue la tua voce
ja: 声に合わせて動きます
ko: 음성을 따라갑니다
nb: Den følger stemmen din
nl: De prompter volgt je stem
pl: Podąża za twoim głosem
pt_br: Ele segue sua voz
pt_pt: Segue a tua voz
ru: Он следует за вашим голосом
sv: Den följer din röst
tr: Sesinizi takip eder
uk: Він стежить за вашим голосом
zh_hans: 它会跟随你的声音
zh_hant: 它會跟隨你的聲音

source: Lost? Click the word you're on
da: Tabt tråden? Klik på dit ord
de: Faden verloren? Klick dein Wort an
es: ¿Te has perdido? Haz clic en tu palabra
fi: Eksyitkö? Klikkaa sanaa, jossa olet
fr: Perdu ? Cliquez sur le mot en cours
it: Perso? Fai clic sulla parola attuale
ja: 見失ったら今の単語をクリック
ko: 놓쳤나요? 현재 단어를 클릭하세요
nb: Mistet tråden? Klikk der du er
nl: Kwijt? Klik op je huidige woord
pl: Gdzie jesteś? Kliknij bieżące słowo
pt_br: Se perdeu? Clique na sua palavra
pt_pt: Perdeste-te? Clica na tua palavra
ru: Сбились? Нажмите на текущее слово
sv: Tappat tråden? Klicka på ordet
tr: Kayboldunuz mu? Sözcüğe tıklayın
uk: Збилися? Клацніть поточне слово
zh_hans: 跟丢了？点按你读到的字词
zh_hant: 跟丟了？按一下你讀到的字詞

source: Microphone allowed
da: Mikrofon tilladt
de: Mikrofon erlaubt
es: Micrófono permitido
fi: Mikrofoni sallittu
fr: Micro autorisé
it: Microfono consentito
ja: マイクを許可しました
ko: 마이크 허용됨
nb: Mikrofon tillatt
nl: Microfoon toegestaan
pl: Dostęp do mikrofonu przyznany
pt_br: Microfone permitido
pt_pt: Microfone permitido
ru: Доступ к микрофону разрешён
sv: Mikrofon tillåten
tr: Mikrofona izin verildi
uk: Доступ до мікрофона надано
zh_hans: 已允许使用麦克风
zh_hant: 已允許使用麥克風

source: Minimize
da: Minimer
de: Im Dock ablegen
es: Minimizar
fi: Pienennä
fr: Minimiser
it: Contrai
ja: しまう
ko: 최소화
nb: Minimer
nl: Minimaliseer
pl: Minimalizuj okno
pt_br: Minimizar
pt_pt: Minimizar
ru: Убрать в Dock
sv: Minimera
tr: Simge Durumuna Küçült
uk: Згорнути
zh_hans: 最小化
zh_hant: 縮到最小

source: New Script
da: Nyt manuskript
de: Neues Skript
es: Nuevo guion
fi: Uusi käsikirjoitus
fr: Nouveau script
it: Nuovo copione
ja: 新規原稿
ko: 새로운 대본
nb: Nytt manus
nl: Nieuw script
pl: Nowy scenariusz
pt_br: Novo Roteiro
pt_pt: Novo guião
ru: Новый сценарий
sv: Nytt manus
tr: Yeni Metin
uk: Новий сценарій
zh_hans: 新建讲稿
zh_hant: 新增講稿

source: New script (⌘N)
da: Nyt manuskript (⌘N)
de: Neues Skript (⌘N)
es: Nuevo guion (⌘N)
fi: Uusi käsikirjoitus (⌘N)
fr: Nouveau script (⌘N)
it: Nuovo copione (⌘N)
ja: 新規原稿（⌘N）
ko: 새로운 대본(⌘N)
nb: Nytt manus (⌘N)
nl: Nieuw script (⌘N)
pl: Nowy scenariusz (⌘N)
pt_br: Novo roteiro (⌘N)
pt_pt: Novo guião (⌘N)
ru: Новый сценарий (⌘N)
sv: Nytt manus (⌘N)
tr: Yeni metin (⌘N)
uk: Новий сценарій (⌘N)
zh_hans: 新建讲稿（⌘N）
zh_hant: 新增講稿（⌘N）

source: No Script Selected
da: Intet manuskript valgt
de: Kein Skript ausgewählt
es: Ningún guion seleccionado
fi: Ei valittua käsikirjoitusta
fr: Aucun script sélectionné
it: Nessun copione selezionato
ja: 原稿が選択されていません
ko: 선택된 대본 없음
nb: Ikke noe manus valgt
nl: Geen script geselecteerd
pl: Nie wybrano scenariusza
pt_br: Nenhum Roteiro Selecionado
pt_pt: Nenhum guião selecionado
ru: Сценарий не выбран
sv: Inget manus valt
tr: Metin Seçilmedi
uk: Сценарій не вибрано
zh_hans: 未选择讲稿
zh_hant: 未選取講稿

source: No camera found.
da: Intet kamera fundet.
de: Keine Kamera gefunden.
es: No se ha encontrado ninguna cámara.
fi: Kameraa ei löytynyt.
fr: Aucune caméra trouvée.
it: Nessuna fotocamera trovata.
ja: カメラが見つかりません。
ko: 카메라를 찾을 수 없습니다.
nb: Fant ikke noe kamera.
nl: Geen camera gevonden.
pl: Nie znaleziono kamery.
pt_br: Nenhuma câmera encontrada.
pt_pt: Nenhuma câmara encontrada.
ru: Камера не найдена.
sv: Ingen kamera hittades.
tr: Kamera bulunamadı.
uk: Камеру не знайдено.
zh_hans: 未找到摄像头。
zh_hant: 找不到相機。

source: No microphone found.
da: Ingen mikrofon fundet.
de: Kein Mikrofon gefunden.
es: No se ha encontrado ningún micrófono.
fi: Mikrofonia ei löytynyt.
fr: Aucun micro trouvé.
it: Nessun microfono trovato.
ja: マイクが見つかりません。
ko: 마이크를 찾을 수 없습니다.
nb: Fant ingen mikrofon.
nl: Geen microfoon gevonden.
pl: Nie znaleziono mikrofonu.
pt_br: Nenhum microfone encontrado.
pt_pt: Nenhum microfone encontrado.
ru: Микрофон не найден.
sv: Ingen mikrofon hittades.
tr: Mikrofon bulunamadı.
uk: Мікрофон не знайдено.
zh_hans: 未找到麦克风。
zh_hant: 找不到麥克風。

source: No screen found.
da: Ingen skærm fundet.
de: Kein Bildschirm gefunden.
es: No se ha encontrado ninguna pantalla.
fi: Näyttöä ei löytynyt.
fr: Aucun écran trouvé.
it: Nessuno schermo trovato.
ja: 画面が見つかりません。
ko: 화면을 찾을 수 없습니다.
nb: Fant ingen skjerm.
nl: Geen scherm gevonden.
pl: Nie znaleziono ekranu.
pt_br: Nenhuma tela encontrada.
pt_pt: Nenhum ecrã encontrado.
ru: Экран не найден.
sv: Ingen skärm hittades.
tr: Ekran bulunamadı.
uk: Екран не знайдено.
zh_hans: 未找到屏幕。
zh_hant: 找不到螢幕。

source: Not Now
da: Ikke nu
de: Nicht jetzt
es: Ahora no
fi: Ei nyt
fr: Plus tard
it: Non ora
ja: 今はしない
ko: 나중에
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora Não
pt_pt: Agora não
ru: Не сейчас
sv: Inte nu
tr: Şimdi Değil
uk: Не зараз
zh_hans: 以后
zh_hant: 稍後

source: NotchPrompter %@ at %@
da: NotchPrompter %@ kl. %@
de: NotchPrompter %@ um %@
es: NotchPrompter %@ a las %@
fi: NotchPrompter %@ kello %@
fr: NotchPrompter %@ à %@
it: NotchPrompter %@ alle %@
ja: NotchPrompter %@ %@
ko: NotchPrompter %@ %@
nb: NotchPrompter %@ kl. %@
nl: NotchPrompter %@ om %@
pl: NotchPrompter %@ o %@
pt_br: NotchPrompter %@ às %@
pt_pt: NotchPrompter %@ às %@
ru: NotchPrompter %@ в %@
sv: NotchPrompter %@ kl. %@
tr: NotchPrompter %@ %@
uk: NotchPrompter %@ о %@
zh_hans: NotchPrompter %@ %@
zh_hant: NotchPrompter %@ %@

source: NotchPrompter can't use the camera.
da: NotchPrompter kan ikke bruge kameraet.
de: NotchPrompter kann die Kamera nicht verwenden.
es: NotchPrompter no puede usar la cámara.
fi: NotchPrompter ei voi käyttää kameraa.
fr: NotchPrompter ne peut pas utiliser la caméra.
it: NotchPrompter non può usare la fotocamera.
ja: NotchPrompterはカメラを使用できません。
ko: NotchPrompter가 카메라를 사용할 수 없습니다.
nb: NotchPrompter kan ikke bruke kameraet.
nl: NotchPrompter kan de camera niet gebruiken.
pl: NotchPrompter nie może używać kamery.
pt_br: O NotchPrompter não pode usar a câmera.
pt_pt: O NotchPrompter não pode usar a câmara.
ru: NotchPrompter не может использовать камеру.
sv: NotchPrompter kan inte använda kameran.
tr: NotchPrompter kamerayı kullanamıyor.
uk: NotchPrompter не може використовувати камеру.
zh_hans: NotchPrompter 无法使用摄像头。
zh_hant: NotchPrompter 無法使用相機。

source: NotchPrompter Help
da: Hjælp til NotchPrompter
de: NotchPrompter-Hilfe
es: Ayuda de NotchPrompter
fi: NotchPrompter-ohje
fr: Aide NotchPrompter
it: Aiuto di NotchPrompter
ja: NotchPrompterヘルプ
ko: NotchPrompter 도움말
nb: Hjelp for NotchPrompter
pl: Pomoc NotchPromptera
pt_br: Ajuda do NotchPrompter
pt_pt: Ajuda de NotchPrompter
ru: Справка NotchPrompter
sv: NotchPrompter Hjälp
tr: NotchPrompter Yardım
uk: Довідка NotchPrompter
zh_hans: NotchPrompter 帮助
zh_hant: NotchPrompter 輔助說明

source: NotchPrompter needs the camera to record you. Turn it on for NotchPrompter in System Settings → Privacy & Security → Camera.
da: NotchPrompter skal bruge kameraet for at optage dig. Slå det til for NotchPrompter i Systemindstillinger → Anonymitet & sikkerhed → Kamera.
de: NotchPrompter braucht die Kamera, um dich aufzunehmen. Erlaube NotchPrompter den Zugriff in Systemeinstellungen → Datenschutz & Sicherheit → Kamera.
es: NotchPrompter necesita la cámara para grabarte. Actívala para NotchPrompter en Ajustes del Sistema → Privacidad y seguridad → Cámara.
fi: NotchPrompter tarvitsee kameraa kuvatakseen sinua. Laita se päälle NotchPrompterille kohdassa Järjestelmäasetukset → Tietosuoja ja suojaus → Kamera.
fr: NotchPrompter a besoin de la caméra pour vous filmer. Activez-la pour NotchPrompter dans Réglages Système → Confidentialité et sécurité → Caméra.
it: NotchPrompter ha bisogno della fotocamera per riprenderti. Attivala per NotchPrompter in Impostazioni di Sistema → Privacy e sicurezza → Fotocamera.
ja: NotchPrompterで収録するにはカメラが必要です。「システム設定」→「プライバシーとセキュリティ」→「カメラ」でNotchPrompterをオンにしてください。
ko: NotchPrompter에서 녹화하려면 카메라가 필요합니다. 시스템 설정 → 개인정보 보호 및 보안 → 카메라에서 NotchPrompter를 켜세요.
nb: NotchPrompter trenger kameraet for å filme deg. Slå det på for NotchPrompter i Systeminnstillinger → Personvern og sikkerhet → Kamera.
nl: NotchPrompter heeft de camera nodig om je op te nemen. Zet deze aan voor NotchPrompter in Systeeminstellingen → Privacy en beveiliging → Camera.
pl: NotchPrompter potrzebuje kamery, aby cię nagrywać. Włącz ją dla NotchPromptera w Ustawieniach systemowych → Prywatność i ochrona → Kamera.
pt_br: O NotchPrompter precisa da câmera para gravar você. Ative-a para o NotchPrompter em Ajustes do Sistema → Privacidade e Segurança → Câmera.
pt_pt: O NotchPrompter precisa da câmara para te gravar. Ativa-a para o NotchPrompter em Definições do Sistema → Privacidade e segurança → Câmara.
ru: NotchPrompter нужна камера, чтобы записывать вас. Включите её для NotchPrompter в разделе «Системные настройки» → «Конфиденциальность и безопасность» → «Камера».
sv: NotchPrompter behöver kameran för att spela in dig. Slå på den för NotchPrompter i Systeminställningar → Integritet och säkerhet → Kamera.
tr: NotchPrompter’ın sizi kaydetmek için kameraya ihtiyacı var. Sistem Ayarları → Gizlilik ve Güvenlik → Kamera bölümünde NotchPrompter için açın.
uk: NotchPrompter потрібна камера, щоб записувати вас. Увімкніть її для NotchPrompter у Системних параметрах → Приватність і безпека → Камера.
zh_hans: NotchPrompter 需要使用摄像头来录制你。请在“系统设置”→“隐私与安全性”→“相机”中为 NotchPrompter 打开此权限。
zh_hant: NotchPrompter 需要使用相機來錄下你。請在「系統設定」→「隱私權與安全性」→「相機」中為 NotchPrompter 開啟此權限。

source: NotchPrompter needs the microphone to record your voice. Turn it on for NotchPrompter in System Settings → Privacy & Security → Microphone.
da: NotchPrompter skal bruge mikrofonen for at optage din stemme. Slå den til for NotchPrompter i Systemindstillinger → Anonymitet & sikkerhed → Mikrofon.
de: NotchPrompter braucht das Mikrofon, um deine Stimme aufzunehmen. Erlaube NotchPrompter den Zugriff in Systemeinstellungen → Datenschutz & Sicherheit → Mikrofon.
es: NotchPrompter necesita el micrófono para grabar tu voz. Actívalo para NotchPrompter en Ajustes del Sistema → Privacidad y seguridad → Micrófono.
fi: NotchPrompter tarvitsee mikrofonia äänesi tallentamiseen. Laita se päälle NotchPrompterille kohdassa Järjestelmäasetukset → Tietosuoja ja suojaus → Mikrofoni.
fr: NotchPrompter a besoin du micro pour enregistrer votre voix. Activez-le pour NotchPrompter dans Réglages Système → Confidentialité et sécurité → Micro.
it: NotchPrompter ha bisogno del microfono per registrare la tua voce. Attivalo per NotchPrompter in Impostazioni di Sistema → Privacy e sicurezza → Microfono.
ja: NotchPrompterで声を録音するにはマイクが必要です。「システム設定」→「プライバシーとセキュリティ」→「マイク」でNotchPrompterをオンにしてください。
ko: NotchPrompter에서 음성을 녹음하려면 마이크가 필요합니다. 시스템 설정 → 개인정보 보호 및 보안 → 마이크에서 NotchPrompter를 켜세요.
nb: NotchPrompter trenger mikrofonen for å ta opp stemmen din. Slå den på for NotchPrompter i Systeminnstillinger → Personvern og sikkerhet → Mikrofon.
nl: NotchPrompter heeft de microfoon nodig om je stem op te nemen. Zet deze aan voor NotchPrompter in Systeeminstellingen → Privacy en beveiliging → Microfoon.
pl: NotchPrompter potrzebuje mikrofonu, aby nagrywać twój głos. Włącz go dla NotchPromptera w Ustawieniach systemowych → Prywatność i ochrona → Mikrofon.
pt_br: O NotchPrompter precisa do microfone para gravar sua voz. Ative-o para o NotchPrompter em Ajustes do Sistema → Privacidade e Segurança → Microfone.
pt_pt: O NotchPrompter precisa do microfone para gravar a tua voz. Ativa-o para o NotchPrompter em Definições do Sistema → Privacidade e segurança → Microfone.
ru: NotchPrompter нужен микрофон, чтобы записывать ваш голос. Включите его для NotchPrompter в разделе «Системные настройки» → «Конфиденциальность и безопасность» → «Микрофон».
sv: NotchPrompter behöver mikrofonen för att spela in din röst. Slå på den för NotchPrompter i Systeminställningar → Integritet och säkerhet → Mikrofon.
tr: NotchPrompter’ın sesinizi kaydetmek için mikrofona ihtiyacı var. Sistem Ayarları → Gizlilik ve Güvenlik → Mikrofon bölümünde NotchPrompter için açın.
uk: NotchPrompter потрібен мікрофон, щоб записувати ваш голос. Увімкніть його для NotchPrompter у Системних параметрах → Приватність і безпека → Мікрофон.
zh_hans: NotchPrompter 需要使用麦克风来录制你的声音。请在“系统设置”→“隐私与安全性”→“麦克风”中为 NotchPrompter 打开此权限。
zh_hant: NotchPrompter 需要使用麥克風來錄下你的聲音。請在「系統設定」→「隱私權與安全性」→「麥克風」中為 NotchPrompter 開啟此權限。

source: NotchPrompter on GitHub
da: NotchPrompter på GitHub
de: NotchPrompter auf GitHub
es: NotchPrompter en GitHub
fi: NotchPrompter GitHubissa
fr: NotchPrompter sur GitHub
it: NotchPrompter su GitHub
ja: GitHubのNotchPrompter
ko: GitHub의 NotchPrompter
nb: NotchPrompter på GitHub
nl: NotchPrompter op GitHub
pl: NotchPrompter na GitHubie
pt_br: NotchPrompter no GitHub
pt_pt: NotchPrompter no GitHub
ru: NotchPrompter на GitHub
sv: NotchPrompter på GitHub
tr: GitHub’da NotchPrompter
uk: NotchPrompter на GitHub
zh_hans: GitHub 上的 NotchPrompter
zh_hant: GitHub 上的 NotchPrompter
